Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Do you want to copy this file without encryption?\n\nYou are copying the file to a destination that does not support encryption.
be: Скапіяваць гэты файл без шыфравання?\n\nВы капіюеце яго ў размяшчэнне, якое не падтрымлівае шыфраванне.

source: Do you want to copy this folder without encryption?\n\nA problem is preventing this folder from being encrypted.
be: Скапіяваць гэты каталог без шыфравання?\n\nІснуе праблема, якая перашкаджае шыфраванню каталога.

source: Do you want to create another disc using these same files?
be: Прапаліць гэтыя ж файлы на яшчэ адну кружэлку?

source: Do you want to create it?
be: Стварыць яго?

source: Do you want to dismount this volume first?
be: Жадаеце спачатку адмацаваць раздзел?

source: Do you want to dismount this volume first? Note: All opened handles to this volume will become invalid.
be: Жадаеце спачатку адмацаваць раздзел? Заўвага: Усе адчыненыя трымальнікі раздзела стануць хібнымі.

source: Do you want to empty the Recycle Bin for this drive?
be: Ачысціць сметніцу гэтага дыска?

source: Do you want to end '%s'?
be: Скончыць '%s'?

source: Do you want to end the process tree of '%s'?
be: Скончыць дрэва працэсаў '%s'?

source: Do you want to end the system process '%s'?
be: Жадаеце скончыць сістэмны працэс '%s'?

source: Do you want to fix this shortcut to point to this target or do you just want to delete it?
be: Выправіць пускальнік, каб ён спасылаўся на гэты аб'ект, альбо проста выдаліць яго?

source: Do you want to format it?
be: Адфарматаваць?

source: Do you want to give other people access to these folders?
be: Даць іншым людзям доступ да гэтых каталогаў?

source: Do you want to help Microsoft solve this problem?
be: Дапамагчы Microsoft вырашыць гэтую праблему?

source: Do you want to index these locations?
be: Праіндэксаваць гэтыя размяшчэнні?

source: Do you want to index this location?
be: Праіндэксаваць гэтае размяшчэнне?

source: Do you want to install a printer now?
be: Зрабіць гэта зараз?

source: Do you want to install the printer on %s?
be: Усталяваць друкарку на %s?

source: Do you want to install this gadget?
be: Усталяваць гэты гаджэт?

source: Do you want to keep %username%'s files?
be: Захаваць файлы %username%?

source: Do you want to keep these display settings?
be: Захаваць гэтыя налады экрана?

source: Do you want to move the file anyway?
be: Усё роўна перамясціць файл?

source: Do you want to move the folder anyway?
be: Усё роўна перамясціць каталог?

source: Do you want to move this file without encryption?\n\nYou are moving the file to a destination that does not support encryption.
be: Перамясціць гэты файл без шыфравання?\n\nВы перамяшчаеце яго ў размяшчэнне, якое не падтрымлівае шыфраванне.

source: Do you want to move this folder without encryption?\n\nA problem is preventing this folder from being encrypted.
be: Перамясціць гэты каталог без шыфравання?\n\nІснуе праблема, якая перашкаджае шыфраванню каталога.

source: Do you want to open %1!d! font windows?
be: Адчыніць вокны шрыфтоў %1!d!?

source: Do you want to open these files anyway?
be: Усё роўна адчыніць гэтыя файлы?

# Do you want to open this link? %1
source: Do you want to open this link?\n\n%1\n
be: Адчыніць гэтую спасылку?\n\n%1\n

source: Do you want to permanently delete this file?\n\nThis file is too large for the Recycle Bin.
be: Знішчыць гэты файл?\n\nГэты файл надта вялікі для сметніцы.

source: Do you want to permanently delete this folder?\n\nThe folder contains items whose names are too long for the Recycle Bin.
be: Знішчыць гэты каталог?\n\nКаталог змяшчае элементы з надта доўгімі для сметніцы назвамі.

source: Do you want to permanently delete this folder?\n\nThis folder is too large for the Recycle Bin.
be: Знішчыць гэты каталог?\n\nГэты каталог надта вялікі для сметніцы.

source: Do you want to reconnect?
be: Перазлучыцца?

source: Do you want to remove it from the list?
be: Выдаліць яго са спісу?

source: Do you want to remove this item?
be: Выдаліць элемент?

source: Do you want to rename "%1!ws!" to "%2!ws!"?
be: Пераназваць "%1!ws!" у "%2!ws!"?

source: Do you want to rename the file anyway?
be: Усё роўна пераназваць файл?

source: Do you want to rename the folder anyway?
be: Усё роўна пераназваць каталог?

source: Do you want to replace it with %s %s?
be: Замяніць яго на '%s' версіі %s?

source: Do you want to replace the %1 Saved Search with a file?
be: Замяніць захаваны пошук %1 файлам?

source: Do you want to reset all folders of this type to the default view settings?
be: Усталяваць для ўсіх каталогаў такога тыпу стандартныя налады?

source: Do you want to restart now?
be: Перазапусціць?

source: Do you want to save changes to %%?
be: Захаваць змены ў "%%"?

source: Do you want to save changes to %1?
be: Захаваць змены ў %1?

source: Do you want to save the settings you changed?
be: Захаваць зробленыя змяненні?

source: Do you want to scan and fix %1!ls!?
be: Прагледзець і выправіць памылкі на "%1!ls!"?

source: Do you want to select them now?
be: Зрабіць гэта зараз?

source: Do you want to send information to check for a solution?
be: Даслаць інфармацыю, каб праверыць наяўнасць вырашэння?

source: Do you want to send more information about the problem?
be: Даслаць больш інфармацыі аб праблеме?

source: Do you want to send the information that Windows collected?
be: Даслаць сабраную Windows інфармацыю?

source: Do you want to share the selected items?
be: Абагуліць вылучаныя элементы?

source: Do you want to share this folder?
be: Абагуліць гэты каталог?

source: Do you want to shut down now?
be: Выключыць зараз?

source: Do you want to stop sharing this folder?
be: Спыніць абагульванне гэтага каталога?

source: Do you want to try again using the Mastered option?\n\n<A>What is the difference between Live File System and Mastered discs?</A>
be: Паўтарыць спробу праз карыстанне кіруючага (ISO) фармату?\n\n<A>Якая розніца паміж кружэлкамі LFS і ISO?</A>

source: Do you want to turn on %s?
be: Уключыць %s?

source: Do you want to turn on diagnostics?
be: Уключыць дыягностыку?

source: Do you want to turn on the guest account?
be: Уключыць рахунак госця?

source: Do you want to turn on the index?
be: Уключыць індэкс?

source: Do you want to uninstall %s?
be: Высталяваць %s?

source: Do you want to update this document with the data from the linked files?
be: Абнавіць гэты дакумент звесткамі са звязаных файлаў?

source: Do you want to use it anyway?
be: Усё роўна карыстаць іх?

source: Do you want to view the details of this error?
be: Паказаць падрабязныя звесткі аб памылцы?

source: Do&main:
be: Дамен:

source: Do&n't Save
be: Не захоўваць

source: Docking Station
be: Чапляльная станцыя

source: Document
be: Дакумент

source: Document ID
be: ID дакумента

source: Document count
be: Лік дакументаў

source: Documents
be: Дакументы

source: Documents Folder
be: Каталог дакументаў

source: Documents and Settings
be: Дакументы і налады

source: Documents\\My Music
be: Дакументы\\Мая музыка

source: Documents\\My Music\\Sample Music
be: Дакументы\\Мая музыка\\Узорная музыка

source: Documents\\My Pictures
be: Дакументы\\Мае відарысы

source: Documents\\My Videos
be: Дакументы\\Мае відэазапісы

source: Domain
be: Дамен

source: Domain access only
be: Доступ толькі да дамена

source: Domain access only\0
be: Доступ толькі да дамена\0

source: Domain account
be: Рахунак дамену

source: Domain mismatch.
be: Неадпаведнасць даменаў.

source: Domain network
be: Даменная сетка

source: Domain:
be: Дамен:

source: Domain: %s
be: Дамен: %s

source: Domain\\Username
be: Дамен\\Карыстальнік

source: Don't Allow away mode to be enabled
be: Не дазваляць уключэнне рэжыму адсутнасці

source: Don't allow programs to prevent display from turning off automatically
be: Не дазваляць праграмам перашкаджаць экрану аўтаматычна выключацца

source: Don't allow programs to prevent machine from going to sleep automatically
be: Не дазваляць праграмам перашкаджаць камп'ютару аўтаматычна засынаць

source: Don't copy
be: Не капіяваць

source: Don't display this item
be: Не адлюстроўваць гэты элемент

source: Don't include this folder (recommended)
be: Не ўлучаць гэты каталог (рэкамендавана)

source: Don't install the printer
be: Не ўсталёўваць друкарку

source: Don't know
be: Не вядома

source: Don't move
be: Не перамяшчаць

source: Don't move files to the &Recycle Bin.
be: Не перамяшчаць файлы ў сметніцу.

source: Don't move files to the &Recycle Bin. Remove files immediately when deleted.
be: Не перамяшчаць файлы ў сметніцу. Знішчаць файлы адразу пасля выдалення.

source: Don't search
be: Не шукаць

source: Don't show hidden files, folders, or drives
be: Не паказваць схаваныя файлы, каталогі і дыскі

source: Don't show in navigation pane
be: Не паказваць на навігацыйнай панэлі

source: Don't show this message again
be: Больш не паказваць гэтае паведамленне

source: Don't sync this item any more
be: Больш не сінхранізаваць гэты элемент

source: Don't uninstall
be: Не высталёўваць

# Don't work offline This folder will remain online.
source: Don't work offline\nThis folder will remain online.
be: Не працаваць па-за сецівам\nКаталог застанецца у сеціве.

source: Door open
be: Накрыўка адчыненая

source: Door open;
be: Накрыўка адчыненая;

source: Dormant: Server Unavailable
be: Спячы: сэрвер недаступны

source: Dormant: Waiting to reconnect
be: Спячы: чаканне перазлучэння

source: Double-click speed
be: Хуткасць падвойнага пстрыка

source: Double-click the folder to test your setting. If the folder does not open or close, try using a slower setting.
be: Пстрыкніце падвойна на каталогу, каб праверыць вашыя налады. Калі каталог не адчыняецца, паспрабуйце скарыстаць больш павольную наладу.

source: Down
be: Уніз

source: Download
be: Спампаваць

source: Download - 0% Complete
be: Спампоўка - 0% скончана

source: Download and install updates for your computer
be: Спампаваць і ўсталяваць абнаўленні для вашага камп'ютара

source: Download and install your selected updates
be: Спампаваць і ўсталяваць вылучаныя абнаўленні

source: Download could not complete!
be: Немагчыма скончыць спампоўку!

source: Download is pending; please select this update to start downloading
be: Чаканне спампоўвання; калі ласка, вылучце гэтае абнаўленне, каб пачаць спампоўванне

source: Download my profile on a slow connection
be: Спампаваць мой профіль праз павольнае злучэнне

source: Download size:
be: Памер спампоўкі:

source: Download the latest definition updates from Microsoft Malware Protection Center
be: Спампаваць апошнія абнаўленні з Цэнтра Microsoft па абароне ад шкодных праграмаў.

source: Download updates but let me choose whether to install them
be: Спампоўваць абнаўленні, але пакідаць мне на выбар іхняе ўсталяванне

source: Download usage &rights automatically when I play or sync a file
be: Спампоўваць правы выкарыстання аўтаматычна падчас прайгравання ці сінхранізацыі файла

# Download
source: Download\r\n
be: Спампаваць\r\n

source: Downloaded
be: Спампавана

source: Downloaded from the Internet
be: Спампавана з сеціва

source: Downloading
be: Спампоўванне

source: Downloading %1!lu! updates (%2 total, %3!lu!%% complete)
be: Спампоўванне %1!lu! абнаўленняў (%2 усяго, %3!lu!%% скончана)

source: Downloading 1 update (%2 total, %3!lu!%% complete)
be: Спампоўванне 1 абнаўлення (%2 усяго, %3!lu!%% скончана)

source: Downloading and installing updates...
be: Спампоўванне і ўсталёўванне абнаўленняў...

source: Downloading picture
be: Спампоўванне відарыса

source: Downloading updates...
be: Спампоўванне абнаўленняў...

source: Downloading...
be: Спампоўванне...

source: Downloads
be: Спампоўкі

source: Downloads and attachments%0
be: Спампоўкі і прычэпкі%0

source: Dr&iver Details
be: Дэталі драйвера

source: Draft
be: Чарнавы

source: Drag files to this folder to add them to the disc.
be: Перацягніце файлы ў гэты каталог, каб дадаць іх на кружэлку.

source: Drag gadget
be: Перацягнуць гаджэт

source: Drag the icons to match your monitors.
be: Перацягніце значкі на адпаведныя маніторы.

source: Draw a free-form line with the selected line width.
be: Намаляваць лінію адвольнай формы з абранай шырынёй.

source: Draw percentage: 100%
be: Нічыйных ў адсотках: 100%

source: Draw with different kinds of brushes.
be: Маляваць рознымі тыпамі пэндзляў.

# Draws a cloud-shaped callout with the selected fill style. Cloud callout
source: Draws a cloud-shaped callout with the selected fill style.\nCloud callout
be: Малюе вынятку у форме воблака з абраным стылем запаўнення.\nВынятка ў форме воблака

# Draws a curved line with the selected line width. Curve
source: Draws a curved line with the selected line width.\nCurve
be: Малюе крывую лінію з абранай шырынёй.\nКрывая

# Draws a diamond with the selected fill style. Diamond
source: Draws a diamond with the selected fill style.\nDiamond
be: Малюе ромб з абраным стылем запаўнення.\nРомб

# Draws a down arrow with the selected fill style. Down arrow
source: Draws a down arrow with the selected fill style.\nDown arrow
be: Малюе ніжнюю стрэлку з абраным стылем запаўнення.\nНіжняя стрэлка

# Draws a five-point star with the selected fill style. Five-point star
source: Draws a five-point star with the selected fill style.\nFive-point star
be: Малюе пяціпраменную зорку з абраным стылем запаўнення.\nПяціпраменная зорка

# Draws a four-point star with the selected fill style. Four-point star
source: Draws a four-point star with the selected fill style.\nFour-point star
be: Малюе чатырохпраменную зорку з абраным стылем запаўнення.\nЧатырохпраменная зорка

# Draws a free-form line one pixel wide. Pencil
source: Draws a free-form line one pixel wide.\nPencil
be: Малюе лінію адвольнай формы шырынёй у піксель.\nАловак

# Draws a heart with the selected fill style. Heart
source: Draws a heart with the selected fill style.\nHeart
be: Малюе сэрца з абраным стылем запаўнення.\nСэрца

# Draws a hexagon with the selected fill style. Hexagon
source: Draws a hexagon with the selected fill style.\nHexagon
be: Малюе шасцівугольнік з абраным стылем запаўнення.\nШасцівугольнік

# Draws a left arrow with the selected fill style. Left arrow
source: Draws a left arrow with the selected fill style.\nLeft arrow
be: Малюе левую стрэлку з абраным стылем запаўнення.\nЛевая стрэлка

# Draws a lightning with the selected fill style. Lightning
source: Draws a lightning with the selected fill style.\nLightning
be: Малюе маланку з абраным стылем запаўнення.\nМаланка

# Draws a pentagon with the selected fill style. Pentagon
source: Draws a pentagon with the selected fill style.\nPentagon
be: Малюе пяцівугольнік з абраным стылем запаўнення.\nПяцівугольнік

# Draws a polygon with the selected fill style. Polygon
source: Draws a polygon with the selected fill style.\nPolygon
be: Малюе шматвугольнік з абраным стылем запаўнення.\nШматвугольнік

# Draws a rectangle with the selected fill style. Rectangle
source: Draws a rectangle with the selected fill style.\nRectangle
be: Малюе прамавугольнік з абраным стылем запаўнення.\nПрамавугольнік

# Draws a right arrow with the selected fill style. Right arrow
source: Draws a right arrow with the selected fill style.\nRight arrow
be: Малюе правую стрэлку з абраным стылем запаўнення.\nПравая стрэлка

# Draws a right triangle with the selected fill style. Right triangle
source: Draws a right triangle with the selected fill style.\nRight triangle
be: Малюе правы трохвугольнік з абраным стылем запаўнення.\nПравы трохвугольнік

# Draws a rounded rectangle with the selected fill style. Rounded rectangle
source: Draws a rounded rectangle with the selected fill style.\nRounded rectangle
be: Малюе скруглены прамавугольнік з абраным стылем запаўнення.\nСкруглены прамавугольнік

source: Draws a rounded rectangular callout with the selected fill style.\nRounded rectangular callout
be: Малюе скругленую прамавугольную вынятку з абраным стылем запаўнення.\nСкругленая прамавугольная вынятка

# Draws a six-point star with the selected fill style. Six-point star
source: Draws a six-point star with the selected fill style.\nSix-point star
be: Малюе шасціпраменную зорку з абраным стылем запаўнення.\nШасціпраменная зорка

# Draws a straight line with the selected line width. Line
source: Draws a straight line with the selected line width.\nLine
be: Малюе простую лінію з абранай шырынёй.\nЛінія

# Draws a triangle with the selected fill style. Triangle
source: Draws a triangle with the selected fill style.\nTriangle
be: Малюе трохвугольнік з абраным стылем запаўнення.\nТрохвугольнік

# Draws an oval with the selected fill style. Oval
source: Draws an oval with the selected fill style.\nOval
be: Малюе авал з абраным стылем запаўнення.\nАвал

# Draws an oval-shaped callout with the selected fill style. Oval callout
source: Draws an oval-shaped callout with the selected fill style.\nOval callout
be: Малюе авальную вынятку з абраным стылем запаўнення.\nАвальная вынятка

# Draws an up arrow with the selected fill style. Up arrow
source: Draws an up arrow with the selected fill style.\nUp arrow
be: Малюе верхнюю стрэлку з абраным стылем запаўнення.\nВерхняя стрэлка

source: Draws using a 135 degree calligraphy brush of the selected shape and size.\nCalligraphy brush 2
be: Малюе 135-градусным каліграфічным пэндзлем абранай формы і памеру.\nКаліграфічны пэндзаль 2

source: Draws using a 45 degree calligraphy brush of the selected shape and size.\nCalligraphy brush 1
be: Малюе 45-градусным каліграфічным пэндзлем абранай формы і памеру.\nКаліграфічны пэндзаль 1

# Draws using a brush with the selected shape and size. Brush
source: Draws using a brush with the selected shape and size.\nBrush
be: Малюе пэндзлем абранай формы і памеру.\nПэндзаль

# Draws using a crayon brush. Crayon
source: Draws using a crayon brush.\nCrayon
be: Малюе вугальным пэндзлем.\nВугальны пэндзаль

# Draws using a marker. Marker
source: Draws using a marker.\nMarker
be: Малюе пазначнікам.\nПазначнік

# Draws using an airbrush of the selected size. Airbrush
source: Draws using an airbrush of the selected size.\nAirbrush
be: Малюе распыляльнікам фарбы абрнага памеру.\nРаспыляльнік фарбы

# Draws using the natural pencil in the size chosen. Natural pencil
source: Draws using the natural pencil in the size chosen.\nNatural pencil
be: Малюе натуральным алоўкам абранага памеру.\nНатуральны аловак

# Draws using the oil brush. Oil brush
source: Draws using the oil brush.\nOil brush
be: Малюе алейным пэндзлем.\nАлейны пэндзаль

# Draws using the watercolor brush. Watercolor brush
source: Draws using the watercolor brush.\nWatercolor brush
be: Малюе вадзяным пэндзлем.\nВадзяны пэндзаль

source: Dri&ves:
be: Дыскі:

# Drive %1!c!: does not exist. Check the drive and try again.
source: Drive %1!c!: does not exist.\nCheck the drive and try again.
be: Дыск %1!c!: не існуе.\nПраверце дыск і паўтарыце спробу.

source: Drive %c:
be: Дыск %c:

source: Drive Selection
be: Абранне дыска

source: Driver
be: Драйвер

source: Driver Date:
be: Дата драйвера:

source: Driver File Details
be: Дэталі файла драйвера

source: Driver Provider:
be: Дастаўнік драйвера:

source: Driver Version:
be: Версія драйвера:

source: Driver name
be: Назва драйвера

source: Drivers
be: Драйверы

source: Drugs
be: Наркотыкі

source: Due date
be: Тэрмін

source: Dump Process
be: Працэс адбівання

source: Dumping Process
be: Адбіванне працэса

source: Duplicate
be: Падвоіць

source: Duplicate desktop on %d and %d
be: Падвоіць стальніцу на %d і %d

# Duplicate ta&b Ctrl+K
source: Duplicate ta&b \tCtrl+K
be: Падвоіць устаўку\tCtrl+K

source: Duplicate these displays
be: Падвоіць гэтыя экраны

source: Duration
be: Працягласць

source: Duration:
be: Працягласць:

source: Dutch
be: Галандская

source: Dutch (Belgium)
be: Галандская (Бельгія)

source: Dutch (Netherlands)
be: Галандская (Нідэрланды)

source: Dynamic &memory allocation
be: Дынамічнае размеркаванне памяці

source: E&dit
be: Рэдагаваць

source: E&ject
be: Выняць

source: E&nable
be: Уключыць

source: E&nable NetBIOS over TCP/IP
be: Уключыць NetBIOS праз TCP/IP

source: E&nable transparency
be: Уключыць празрыстасць

source: E&nter display name:
be: Увядзіце назву для адлюстравання:

source: E&xclusive mode
be: Эксклюзіўны рэжым

source: E&xit
be: Выйсці

source: E&xit Explorer
be: Зачыніць вандроўнік

source: E&xit Task Manager
be: Выйсці з кіраўніка задач

source: E&xit and Return to Document
be: Выйсці і вярнуцца да дакумента

source: E&xit and return to document
be: Выйсці і вярнуцца да дакумента

# E&xit
source: E&xit\t
be: Выйсці\t

# E&xit Alt+F4
source: E&xit\tAlt+F4
be: Выйсці\tAlt+F4

source: E&xplore
be: Вандраваць

source: E&xplore all users
be: Вандраваць па меню ўсіх карыстальнікаў

source: E&xternal Display
be: Знешні экран

source: E&xtra large icons
be: Велізарныя значкі

source: E&xtract all
be: Выняць усё

source: E-mail
be: Эл. пошта

source: E-mail Attachments
be: Прычэпкі эл. пошты

source: E-mail Router configuration profile
be: профіль наладжвання рутэра э-пошты

source: E-mail address
be: Эл. адрас

source: E-mail display name
be: Эл. адрас, імя

source: E-mail list
be: Спіс эл. пошты

source: E-mail2
be: Эл. адрас 2

source: E-mail3
be: Эл. адрас 3

source: EAP MSCHAPv2 Properties
be: Уласцівасці EAP MSCHAPv2

source: ENTER key
be: клавіша "Увод"

source: EXIF version
be: Версія EXIF

source: Each CPU has its own history graph
be: Кожны ЦП мае ўласны графік гісторыі

source: Each CPU in the NUMA node has its own history graph
be: Кожны ЦП у вузле NUMA мае ўласны графік гісторыі

source: Each NUMA node has its own history graph
be: Кожны вузел NUMA мае ўласны графік гісторыі

source: Each character is:
be: Кожны знак ёсць:

source: Each font currently selected will open in its own window. Opening many windows may take a long time and might impact your system performance.
be: Кожны вылучаны зараз шрыфт будзе адчынены ў асобным вакне. Адчыненне шматлікіх вокнаў можа заняць шмат часу і паўплываць на прадукцыйнасць сістэмы.

source: Earlier
be: Раней

source: Earlier Version of Windows%0
be: Ранейшая версія Windows%0

# Earlier Version of Windows%0
source: Earlier Version of Windows%0\r\n
be: Ранейшая версія Windows%0\r\n

source: Earlier this month
be: Раней у гэтым месяцы

source: Earlier this week
be: Раней на гэтым тыдні

source: Earlier this year
be: Раней у гэтым годзе

source: Ease of Access
be: Прастата доступу

source: Ease of Access Center
be: Цэнтр прастаты доступу

source: Ease of access
be: Прастата доступу

source: Ebps
be: Эбіт/с

source: EdgeSync synchronization
be: сінхранізацыя EdgeSync

source: Edi&t...
be: Рэдагаваць...

source: Edit
be: Рэдагаваць

source: Edit Colors
be: Рэдагаваць колеры

source: Edit Favorites
be: Рэдагаваць упадабаныя

source: Edit Library Folders
be: Рэдагаваць каталогі бібліятэкі

source: Edit Options
be: Налады рэдагавання

source: Edit Plan Settings
be: Рэдагаваць план сілкавання

source: Edit Security
be: Рэдагаваць налады бяспекі

source: Edit colors
be: Рэдагаваць колеры

source: Edit environment variables for your account
be: Рэдагаваць зменныя асяроддзя вашага рахунка

source: Edit group policy
be: Рэдагаваць палітыку групы

source: Edit local users and groups
be: Рэдагаваць лакальных карыстальнікаў і лакальныя групы

source: Edit power plan
be: Рэдагаваць план сілкавання

source: Edit the Folders in this Library
be: Рэдагаваць каталогі у гэтай бібліятэцы

source: Edit the system environment variables
be: Рэдагаваць зменныя асяроддзя сістэмы

source: Editable
be: Рэдагавальны

source: Editing
be: Рэдагаванне

source: Editing or modifying them could damage your system.
be: Іх рэдагаванне альбо змяненне можа нанесці шкоду вашай сістэме.

source: Edits the property of the selected item.
be: Рэдагуе уласцівасць вылучанага элемента.

source: Effects
be: Эфекты
